// https://conversationstartersworld.com/questions-to-get-to-know-someone/
exports.acquaintanceQuestions = [
    { 
        ru: "Если бы вам не нужно было спать, на что бы вы потратили дополнительное время?",
        en: ""
    },
    { 
        ru: "Какой ваш любимый предмет одежды, которым вы владеете?",
        en: ""
    },
    { 
        ru: "Каким хобби вы бы занялись, если бы время и деньги не были проблемой?",
        en: ""
    },
    { 
        ru: "Как бы выглядела ваша идеальная комната?",
        en: ""
    },
    { 
        ru: "Как часто вы занимаетесь спортом?",
        en: ""
    },
    { 
        ru: "Какое вымышленное место вам больше всего хотелось бы посетить?",
        en: ""
    },
    { 
        ru: "На какой работе вы были бы ужасны?",
        en: ""
    },
    { 
        ru: "Когда вы в последний раз залезали на дерево?",
        en: ""
    },
    { 
        ru: "Если бы вы могли превратить любую деятельность в олимпийский вид спорта, какую вы бы выбрали и почему?",
        en: ""
    },
    { 
        ru: "Какая самая раздражающая вас привычка есть у других людей?",
        en: ""
    },
    { 
        ru: "Как вы думаете, в какой работе вы были бы действительно хороши?",
        en: ""
    },
    { 
        ru: "Каким навыком вы хотели бы овладеть?",
        en: ""
    },
    { 
        ru: "Какое приключение было бы самым удивительным?",
        en: ""
    },
    { 
        ru: "Если бы у вас были неограниченные средства на постройку дома, в котором вы прожили бы остаток каким бы он был?",
        en: ""
    },
    { 
        ru: "Какой твой любимый напиток?",
        en: ""
    },
    { 
        ru: "В какой город или страну вы никогда не захотите вернуться?",
        en: ""
    },
    { 
        ru: "Какие песни вы выучили наизусть?",
        en: ""
    },
    { 
        ru: "В какой вселенной игры или фильма вы больше всего хотели бы жить?",
        en: ""
    },
    { 
        ru: "Что вы считаете своей лучшей находкой?",
        en: ""
    },
    { 
        ru: "Обычно вы встаете рано или поздно?",
        en: ""
    },
    { 
        ru: "Какие домашние животные были у вас в детстве?",
        en: ""
    },
    { 
        ru: "Когда люди обращаются к вам за помощью, что они обычно просят?",
        en: ""
    },
    { 
        ru: "Что отнимает у вас слишком много времени?",
        en: ""
    },
    { 
        ru: "О чем бы вы хотели знать больше?",
        en: ""
    },
    { 
        ru: "Каким был бы ваш первый вопрос после пробуждения после криогенной заморозки?",
        en: ""
    },
    { 
        ru: "Какие мелочи делают ваш день лучше?",
        en: ""
    },
    { 
        ru: "К какой группе или исполнителю вы возвращаетесь, когда не можете решить, что послушать?",
        en: ""
    },
    { 
        ru: "Как лучше всего начать день?",
        en: ""
    },
    { 
        ru: "Какие шоу ты любишь?",
        en: ""
    },
    { 
        ru: "Какой телеканал не существует, но должен?",
        en: ""
    },
    { 
        ru: "Кто вас больше всего впечатлил своими достижениями?",
        en: ""
    },
    { 
        ru: "В каком возрасте вы хотели бы быть навсегда?",
        en: ""
    },
    { 
        ru: "Какое телешоу или фильм вы отказываетесь смотреть?",
        en: ""
    },
    { 
        ru: "Как бы вы идеально провели выходные?",
        en: ""
    },
    { 
        ru: "Что-то, что считается роскошью, но вы не думаете, что могли бы жить без него?",
        en: ""
    },
    { 
        ru: "Хотели ли бы вы стать известным?",
        en: ""
    },
    { 
        ru: "Что вам нравится делать по старинке?",
        en: ""
    },
    { 
        ru: "Какой твой любимый жанр книги или фильма?",
        en: ""
    },
    { 
        ru: "Как часто вы смотрите на людей вокруг?",
        en: ""
    },
    { 
        ru: "О чем вы только недавно составили мнение?",
        en: ""
    },
    { 
        ru: "Какой лучший день в календаре?",
        en: ""
    },
    { 
        ru: "Что вас интересует, о чем большинство людей не слышали?",
        en: ""
    },
    { 
        ru: "Как вы расслабляетесь после тяжелого рабочего дня?",
        en: ""
    },
    { 
        ru: "Какая была лучшая книга или серия, которую вы когда-либо читали?",
        en: ""
    },
    { 
        ru: "В каком самом далеком, месте от дома вы были?",
        en: ""
    },
    { 
        ru: "Что самое трогательное, что вы когда-либо видели?",
        en: ""
    },
    { 
        ru: "Какой самый раздражающий вопрос, который вам задают люди?",
        en: ""
    },
    { 
        ru: "О чем вы могли бы сделать 40-минутную презентацию абсолютно без подготовки?",
        en: ""
    },
    { 
        ru: "Если бы вы были диктатором небольшого островного государства, что бы вы сделали?",
        en: ""
    },
    { 
        ru: "Что, по вашему мнению, должен сделать каждый хотя бы раз в жизни?",
        en: ""
    },
    { 
        ru: "Вы бы предпочли заняться дельтапланеризмом или рафтингом?",
        en: ""
    },
    { 
        ru: "Какая машина твоей мечты?",
        en: ""
    },
    { 
        ru: "На что стоит потратить больше, чтобы получить лучшее?",
        en: ""
    },
    { 
        ru: "Чем одержимо множество людей, но вы просто не понимаете?",
        en: ""
    },
    { 
        ru: "Чего вы больше всего ждете в ближайшие 10 лет?",
        en: ""
    },
    { 
        ru: "Где самое интересное место, где вы были?",
        en: ""
    },
    { 
        ru: "Что-то, что вы хотели попробовать, но просто не дошли до этого?",
        en: ""
    },
    { 
        ru: "Что самое лучшее, что случилось с тобой на прошлой неделе?",
        en: ""
    },
    { 
        ru: "Какое развлечение вы хотели бы вычеркнуть из своей памяти, чтобы вы могли снова это испытать?",
        en: ""
    },
    { 
        ru: "Если бы на всех работах была одинаковая оплата и часы, какую работу вы бы хотели иметь?",
        en: ""
    },
    { 
        ru: "Что удивительного вы сделали, чего никто не видел?",
        en: ""
    },
    { 
        ru: "Насколько другой была ваша жизнь год назад?",
        en: ""
    },
    { 
        ru: "Какие причуды у тебя есть?",
        en: ""
    },
    { 
        ru: "Что бы вы оценили на 10 / 10?",
        en: ""
    },
    { 
        ru: "Какая причуда или тенденция, как вы надеетесь, вернется?",
        en: ""
    },
    { 
        ru: "Какое самое интересное произведение искусства вы видели?",
        en: ""
    },
    { 
        ru: "Какой вид искусства вам нравится больше всего?",
        en: ""
    },
    { 
        ru: "Что, ты надеешься, что никогда не исчезнет из твоего гардероба?",
        en: ""
    },
    { 
        ru: "В каком городе вы хотели бы жить?",
        en: ""
    },
    { 
        ru: "Какое название фильма лучше всего описывает вашу жизнь?",
        en: ""
    },
    { 
        ru: "Почему вы решили заниматься той работой, которой занимаетесь сейчас?",
        en: ""
    },
    { 
        ru: "Как лучше всего провести время?",
        en: ""
    },
    { 
        ru: "Если бы вы вдруг стали мастером по дереву, что бы вы сделали?",
        en: ""
    },
    { 
        ru: "Какое самое расслабляющее место, где вы когда-либо были?",
        en: ""
    },
    { 
        ru: "Какая самая удачная вещь, которая случилась с тобой?",
        en: ""
    },
    { 
        ru: "Из какой страны бы вы предпочли быть?",
        en: ""
    },
    { 
        ru: "Какие вещи вам пришлось забросить со временем?",
        en: ""
    },
    { 
        ru: "Чего вы ожидаете в ближайшие месяцы?",
        en: ""
    },
    { 
        ru: "Какой сайт вы посещаете чаще всего?",
        en: ""
    },
    { 
        ru: "Что вы действительно хотите, но не можете себе позволить?",
        en: ""
    },
    { 
        ru: "Куда вы обычно ходите, когда у вас есть свободное время?",
        en: ""
    },
    { 
        ru: "Где бы вы проводили все свое время, если бы могли?",
        en: ""
    },
    { 
        ru: "Что особенного в месте, где вы выросли?",
        en: ""
    },
    { 
        ru: "До какого возраста вы хотите дожить?",
        en: ""
    },
    { 
        ru: "Чем вы, скорее всего, прославитесь?",
        en: ""
    },
    { 
        ru: "Что вы решительно настроены делать?",
        en: ""
    },
    { 
        ru: "Что самое впечатляющее, что вы умеете делать?",
        en: ""
    },
    { 
        ru: "На какой вопрос вам больше всего хотелось бы узнать ответ?",
        en: ""
    },
    { 
        ru: "Сколько нужно личных вопросов, чтобы узнать кого-то хорошо?",
        en: ""
    },
    { 
        ru: "Какой вопрос можно задать, чтобы узнать больше о человеке?",
        en: ""
    },
    { 
        ru: "Когда в последний раз вы меняли свое мнение/веру о чем-то важном?",
        en: ""
    },
    { 
        ru: "Какой самый лучший комплимент вы получили?",
        en: ""
    },
    { 
        ru: "Что бы вы сделали, если бы вы были последним человеком на земле?",
        en: ""
    },
    { 
        ru: "Кто вдохновляет вас быть лучше?",
        en: ""
    },
    { 
        ru: "Какой вы хотите видеть свою эпитафию?",
        en: ""
    },
    { 
        ru: "Из чего, как вы думали, вы вырастете, но не выросли?",
        en: ""
    },
    { 
        ru: "В какой ситуации или месте вы чувствовали бы себя наиболее неуместно?",
        en: ""
    },
    { 
        ru: "Какая самая глупая вещь, которую вы сделали, на самом деле оказалась довольно хорошей?",
        en: ""
    },
    { 
        ru: "Говорят, что у каждого в голове есть книга. О чем будет ваша книга?",
        en: ""
    },
    { 
        ru: "Что вы НИКОГДА больше не сделаете?",
        en: ""
    },
    { 
        ru: "О чем вы тратите больше всего времени на размышления?",
        en: ""
    },
    { 
        ru: "Какие события в вашей жизни сделали вас тем, кто вы есть?",
        en: ""
    },
    { 
        ru: "Что бы вы хотели, чтобы ваш мозг делал лучше?",
        en: ""
    },
    { 
        ru: "В этом мире есть два типа людей. Какие два типа?",
        en: ""
    },
    { 
        ru: "Что самое странное вы встречали?",
        en: ""
    },
    { 
        ru: "Что вы точно никогда не испытаете?",
        en: ""
    },
    { 
        ru: "Каким глупым достижением вы больше всего гордитесь?",
        en: ""
    },
    { 
        ru: "Если бы вы могли установить одно правило, которому должны были следовать все, какое правило вы бы сделали?",
        en: ""
    },
    { 
        ru: "От чего ты зависим?",
        en: ""
    },
    { 
        ru: "Какому стереотипу вы полностью соответствуете?",
        en: ""
    },
    { 
        ru: "Что вы никогда не сможете закончить?",
        en: ""
    },
    { 
        ru: "Становясь старше, чего вы все больше и больше боитесь?",
        en: ""
    },
    { 
        ru: "Какой твой любимый запах?",
        en: ""
    },
    { 
        ru: "Каким был бы самый страшный монстр, которого вы могли бы себе представить?",
        en: ""
    },
    { 
        ru: "Какая песня или исполнитель вам нравятся, но вы редко признаетесь в этом?",
        en: ""
    },
    { 
        ru: "Что бы вы сделали, если бы знали, что умрете через час?",
        en: ""
    },
    { 
        ru: "Какая книга произвела на вас наибольшее впечатление?",
        en: ""
    },
    { 
        ru: "Если бы вам пришлось сменить имя, на какое бы вы его изменили?",
        en: ""
    },
    { 
        ru: "Если жизнь — это игра, как говорят некоторые, то каковы правила?",
        en: ""
    },
    { 
        ru: "Кто твой самый интересный друг?",
        en: ""
    },
    { 
        ru: "Вы когда-нибудь жертвовали каким-нибудь благотворительным организацииям?",
        en: ""
    },
    { 
        ru: "Что ваши друзья сочли бы «В вашем стиле»?",
        en: ""
    },
    { 
        ru: "На какие риски стоит пойти?",
        en: ""
    },
    { 
        ru: "Что вы не можете сделать правильно, независимо от того, сколько раз вы пытаетесь?",
        en: ""
    },
    { 
        ru: "Если бы вы могли убедить всех в мире сделать что-то одно в определенный момент времени, что это будет?",
        en: ""
    },
    { 
        ru: "Что вы принимаете как должное?",
        en: ""
    },
    { 
        ru: "Что было бы самым раздражающим в вас как в соседе по комнате?",
        en: ""
    },
    { 
        ru: "В чем вы застенчивы?",
        en: ""
    },
    { 
        ru: "Какие черты характера вы больше всего цените и какие больше всего не любите?",
        en: ""
    },
    { 
        ru: "Какой маленький жест незнакомца оказал на вас большое влияние?",
        en: ""
    },
    { 
        ru: "Что вас заводит?",
        en: ""
    },
    { 
        ru: "Над каким сложным делом вы работаете в эти дни?",
        en: ""
    },
    { 
        ru: "Какой иррациональный страх у вас есть?",
        en: ""
    },
    { 
        ru: "Какой лучший и худший совет вы когда-либо получали?",
        en: ""
    },
    { 
        ru: "Если бы у вас были часы, которые вели бы обратный отсчет до любого события по вашему выбору, какое событие вы бы ждали больше всего?",
        en: ""
    },
    { 
        ru: "Что делает вашу жизнь хорошей?",
        en: ""
    },
    { 
        ru: "О чем вы сильно подозреваете, но не имеете доказательств?",
        en: ""
    },
    { 
        ru: "В какое последнее приключение вы отправились?",
        en: ""
    },
    { 
        ru: "Когда вы чувствуете себя по-настоящему «живым»?",
        en: ""
    },
    { 
        ru: "Какой самый запоминающийся подарок вы получили?",
        en: ""
    },
    { 
        ru: "На какие главы вы бы разделили свою автобиографию?",
        en: ""
    },
    { 
        ru: "Что вам больше всего нравится в вашей семье?",
        en: ""
    },
    { 
        ru: "Какими, ты надеешься, будут твои последние слова?",
        en: ""
    },
    { 
        ru: "Какую статистику своей жизни вы больше всего хотели бы видеть?",
        en: ""
    },
    { 
        ru: "Какие три самых значимых числа в вашей жизни?",
        en: ""
    },
    { 
        ru: "Что бы вы могли сделать с 2 миллионами долларов, чтобы повлиять на наибольшее количество людей?",
        en: ""
    },
    { 
        ru: "Если бы вас посадили в одиночную камеру на шесть месяцев, что бы вы сделали, чтобы остаться в своем уме?",
        en: ""
    },
    { 
        ru: "Что есть такого ужасного, что каждый должен попробовать хотя бы раз?",
        en: ""
    },
    { 
        ru: "С каким фактом вы смирились?",
        en: ""
    },
    { 
        ru: "Вы когда-нибудь спасали чью-то жизнь ?",
        en: ""
    },
    { 
        ru: "Какие были поворотные моменты в вашей жизни?",
        en: ""
    },
    { 
        ru: "Каким было бы зеркало напротив вас?",
        en: ""
    },
    { 
        ru: "В чем вы действительно хороши, но немного смущены тем, что у вас это хорошо получается?",
        en: ""
    },
    { 
        ru: "Какие три интересных факта о вас?",
        en: ""
    },
    { 
        ru: "У какого из твоих шрамов самая лучшая история?",
        en: ""
    },
    { 
        ru: "Как называется текущая глава вашей жизни?",
        en: ""
    },
    { 
        ru: "Какой самый трудный урок вы усвоили?",
        en: ""
    },
    { 
        ru: "Какую ошибку вы продолжаете делать снова и снова?",
        en: ""
    },
    { 
        ru: "Что люди считают странным в вас?",
        en: ""
    },
    { 
        ru: "Когда люди смотрят на вас, как вы думаете, что они видят/думают?",
        en: ""
    },
    { 
        ru: "Что вы создали, чем больше всего гордитесь?",
        en: ""
    },
    { 
        ru: "Если бы вы могли сделать 20-секундный телефонный звонок самому себе в любой момент своей жизни, сейчас или в будущем, когда бы вы позвонили и что бы вы сказали?",
        en: ""
    },
    { 
        ru: "Что вас больше всего раздражает в большинстве людей, частью которых вы являетесь?",
        en: ""
    },
    { 
        ru: "В чем у вас есть сомнения?",
        en: ""
    },
    { 
        ru: "За что вы хотите, чтобы вас запомнили?",
        en: ""
    },
    { 
        ru: "Какие из ваших личных «правил» вы никогда не нарушаете?",
        en: ""
    },
    { 
        ru: "О чем вы сожалеете, что не сделали или не начали, когда были моложе?",
        en: ""
    },
    { 
        ru: "Если бы у вас была бесконечная свеча, которая пахла бы чем угодно, какой аромат вы бы хотели, чтобы она источала?",
        en: ""
    },
    { 
        ru: "Что в тебе самое лучшее?",
        en: ""
    },
    { 
        ru: "Что изменяет ваш разум каждый раз, когда вы думаете об этом?",
        en: ""
    },
    { 
        ru: "Что самое лучшее вы получили от родителей?",
        en: ""
    },
    { 
        ru: "Какую ответственность вы действительно хотели бы снять?",
        en: ""
    },
    { 
        ru: "Что является «Святым Граалем» вашей жизни?",
        en: ""
    },
    { 
        ru: "Если бы в вашем детстве был запах, какой бы он был?",
        en: ""
    },
    { 
        ru: "Каковы три главные вещи, которые вы хотите сделать, прежде чем умереть? Насколько близко вы к их исполнению?",
        en: ""
    },
    { 
        ru: "Что бы вы хотели сказать себе 10 лет назад? Как вы думаете, что вы захотите сказать себе нынешнему через 10 лет?",
        en: ""
    },
    { 
        ru: "Какую роль в вашей компании друзей вы играете?",
        en: ""
    },
    { 
        ru: "Чем вы знамениты среди своих друзей или семьи?",
        en: ""
    },
    { 
        ru: "Какой главный урок вы так и не усвоили?",
        en: ""
    },
    { 
        ru: "Что самое незрелое из того, что ты делаешь?",
        en: ""
    },
    { 
        ru: "Если бы ваша жизнь была книгой, как бы она называлась?",
        en: ""
    },
    { 
        ru: "Что самое лучшее и худшее в старении?",
        en: ""
    },
    { 
        ru: "Что-то, что произошло или что-то, что кто-то сказал, что изменило то, как вы смотрите на мир?",
        en: ""
    },
    { 
        ru: "В чем вы, скорее всего, сильно ошибаетесь?",
        en: ""
    },
    { 
        ru: "Если бы у вас был личный флаг, что бы на нем было?",
        en: ""
    },
    { 
        ru: "Какие особенности в вашем образе жизни вы давно собирались изменить?",
        en: ""
    },
    { 
        ru: "Каким было бы ваше тотемное животное?",
        en: ""
    },
    { 
        ru: "Какое невероятно сильное мнение или убеждение у вас есть, в том, что совершенно неважно?",
        en: ""
    },
    { 
        ru: "Какая случайная встреча навсегда изменила вашу жизнь?",
        en: ""
    },
    { 
        ru: "Если бы у вас была возможность снять видео любого события из вашей жизни, какое событие вы бы выбрали?",
        en: ""
    },
    { 
        ru: "Если бы вы были вынуждены переживать один 10-минутный блок своей жизни снова и снова вечность, какие 10 минут своей жизни вы бы выбрали ?",
        en: ""
    },
    { 
        ru: "Как вы надеетесь измениться как человек в будущем?",
        en: ""
    },
    { 
        ru: "Что не дает вам спать по ночам?",
        en: ""
    },
    { 
        ru: "Какая самая удивительная самореализация у вас была?",
        en: ""
    },
    { 
        ru: "Что самое противозаконное вы делали?",
        en: ""
    },
    { 
        ru: "Какую ложь вы говорите чаще всего?",
        en: ""
    },
    { 
        ru: "О чем вы жалеете, что не сделали?",
        en: ""
    },
    { 
        ru: "Что придает вашей жизни смысл?",
        en: ""
    },
    { 
        ru: "Из-за чего вы чаще всего смотрите на людей свысока? Как вы думаете, за что другие люди могут смотреть на тебя свысока?",
        en: ""
    },
    { 
        ru: "Какие мосты вы не жалеете сжечь?",
        en: ""
    },
    { 
        ru: "В чем вы больше всего не уверены?",
        en: ""
    },
    { 
        ru: "Как вы встаете на пути к собственному успеху?",
        en: ""
    },
    { 
        ru: "Что из того, что вы сделали, вы действительно хотели бы отменить?",
        en: ""
    },
    { 
        ru: "Чего вы боитесь, когда люди смотрят на вас?",
        en: ""
    },
]