// https://conversationstartersworld.com/questions-for-couples/
exports.forCouplesQuestions = [
    {
        ru: "Какой для вас идеальный способ провести отпуск?",
        en: "",
    },
    {
        ru: "Что заставляет вас недолюбливать человека?",
        en: "",
    },
    {
        ru: "Как вы думаете, вы уверенный в себе человек? Почему или почему нет?",
        en: "",
    },
    {
        ru: "Чем в себе вы больше всего гордитесь?",
        en: "",
    },
    {
        ru: "Какой была бы лучшая версия вас?",
        en: "",
    },
    {
        ru: "Какой жизненный опыт вы упустили?",
        en: "",
    },
    {
        ru: "Когда ты самый «ты»?",
        en: "",
    },
    {
        ru: "На каком музыкальном инструменте ты бы хотел уметь играть?",
        en: "",
    },
    {
        ru: "Какой самый приятный комплимент вы получили?",
        en: "",
    },
    {
        ru: "До какого возраста вы хотели бы дожить?",
        en: "",
    },
    {
        ru: "Как вы поссорились с некоторыми из ваших ранее близких друзей?",
        en: "",
    },
    {
        ru: "Когда обыденное событие или случай полностью изменил ход вашей жизни?",
        en: "",
    },
    {
        ru: "Довольны ли вы людьми, которыми вы себя окружаете? Почему или почему нет?",
        en: "",
    },
    {
        ru: "Если бы вы могли поехать в любую страну мира на один месяц, куда бы вы отправились?",
        en: "",
    },
    {
        ru: "Какое ваше любимое воспоминание о ком-то, кого больше нет в вашей жизни?",
        en: "",
    },
    {
        ru: "Насколько вы суеверны?",
        en: "",
    },
    {
        ru: "Какая повторяющаяся тема в вашей жизни?",
        en: "",
    },
    {
        ru: "Какой был ваш самый неуместный или смущающий пердеж?",
        en: "",
    },
    {
        ru: "Как вы думаете, что происходит после смерти?",
        en: "",
    },
    {
        ru: "Каковы ваши 5 главных правил жизни?",
        en: "",
    },
    {
        ru: "Что вам больше всего нравится в вашем/нашем доме?",
        en: "",
    },
    {
        ru: "Какую книгу или фильм вы бы хотели пережить впервые?",
        en: "",
    },
    {
        ru: "Если бы у вас был друг, который говорил с вами так же, как вы говорите сами с собой, сохранили бы вы его как друга?",
        en: "",
    },
    {
        ru: "Какая мелочь из того, что делают люди, действительно действует вам на нервы?",
        en: "",
    },
    {
        ru: "Что придает смысл вашей жизни ?",
        en: "",
    },
    {
        ru: "Что бы вы хотели сказать людям, но не можете?",
        en: "",
    },
    {
        ru: "Какие самые привлекательные черты могут быть у человека?",
        en: "",
    },
    {
        ru: "Какой секрет вы никогда никому не рассказывали?",
        en: "",
    },
    {
        ru: "Какие маленькие радости вы любите больше всего?",
        en: "",
    },
    {
        ru: "Кто самый раздражающий человек, которого вы знаете?",
        en: "",
    },
    {
        ru: "Что до сих пор было вашей самой большой ошибкой?",
        en: "",
    },
    {
        ru: "С чем вы боролись всю свою жизнь?",
        en: "",
    },
    {
        ru: "Какое самое значительное изменение вы хотели бы сделать в своей жизни?",
        en: "",
    },
    {
        ru: "Чего ты хочешь от жизни?",
        en: "",
    },
    {
        ru: "Что вас больше всего успокаивает?",
        en: "",
    },
    {
        ru: "Какие вещи вы находите отталкивающими?",
        en: "",
    },
    {
        ru: "Как бы выглядела ваша идеальная жизнь?",
        en: "",
    },
    {
        ru: "Если бы вы получали зарплату, чтобы следовать любой страсти, которую вы хотите, что бы вы сделали?",
        en: "",
    },
    {
        ru: "Какая ваша самая неловкая история о болезни?",
        en: "",
    },
    {
        ru: "О каком друге ты давно не думал?",
        en: "",
    },
    {
        ru: "Что самое безумное случалось на работе, на которой вы работали?",
        en: "",
    },
    {
        ru: "С кем ты ведешь себя хорошо, но втайне не любишь?",
        en: "",
    },
    {
        ru: "Если бы деньги не были проблемой и без моего участия, как бы вы украсили свой / наш дом?",
        en: "",
    },
    {
        ru: "Насколько хорошо вы разбираетесь в людях?",
        en: "",
    },
    {
        ru: "Вы надеетесь на свое будущее?",
        en: "",
    },
    {
        ru: "На кого вы хотите быть больше похожим или на кого вы больше всего равняетесь?",
        en: "",
    },
    {
        ru: "Какие были самые здоровые и самые нездоровые периоды вашей жизни?",
        en: "",
    },
    {
        ru: "Какое самое сильное эмоциональное или психическое страдание вы пережили?",
        en: "",
    },
    {
        ru: "Что тебе больше всего нравится в том месте, где мы живем?",
        en: "",
    },
    {
        ru: "О чем ты беспокоишься?",
        en: "",
    },
    {
        ru: "Что вы напортачили, а потом пытались скрыть?",
        en: "",
    },
    {
        ru: "Какое самое страшное/жуткое место вы когда-либо посещали?",
        en: "",
    },
    {
        ru: "Как вы думаете, мир становится лучше или хуже? Почему?",
        en: "",
    },
    {
        ru: "Как, по-вашему, меняется общество? Думаешь, мы изменимся вместе с ним?",
        en: "",
    },
    {
        ru: "Чем люди гордятся хуже всего?",
        en: "",
    },
    {
        ru: "Какое самое большое предательство вы когда-либо испытывали?",
        en: "",
    },
    {
        ru: "Что было бы самым большим подарком получить?",
        en: "",
    },
    {
        ru: "Чего вы боитесь?",
        en: "",
    },
    {
        ru: "Что заставляет вас чувствовать себя супер модно?",
        en: "",
    },
    {
        ru: "Что бы вы хотели, чтобы ваш некролог сказал?",
        en: "",
    },
    {
        ru: "Что заняло слишком много времени в вашей жизни?",
        en: "",
    },
    {
        ru: "Какое самое обескураживающее и воодушевляющее осознание, к которому вы пришли?",
        en: "",
    },
    {
        ru: "Какой самый трудный урок вам пришлось выучить?",
        en: "",
    },
    {
        ru: "Вы бы взяли 3 миллиона долларов, если бы это означало, что человек, которого вы ненавидите больше всего на свете, получит 9 миллионов?",
        en: "",
    },
    {
        ru: "Какая часть вас как личности все еще нуждается в большой работе?",
        en: "",
    },
    {
        ru: "Какие мудрые слова остались с вами все эти годы?",
        en: "",
    },
    {
        ru: "Насколько хорошо вы знаете себя?",
        en: "",
    },
    {
        ru: "Какой ваш лучший (не худший) недостаток?",
        en: "",
    },
    {
        ru: "Насколько вы снисходительны?",
        en: "",
    },
    {
        ru: "Расскажите мне о случае, когда вы чуть не умерли.",
        en: "",
    },
    {
        ru: "Вам стыдно за то, что вы сделали в прошлом? Если вам удобно говорить об этом, что это было?",
        en: "",
    },
    {
        ru: "Вы предпочитаете жить в сельской местности, в городе или в большом городе? Почему?",
        en: "",
    },
    {
        ru: "Какое у вас самое приятное воспоминание о дереве?",
        en: "",
    },
    {
        ru: "Какие для вас самые приятные ощущения?",
        en: "",
    },
    {
        ru: "Довольны ли вы выбранным карьерным путем или хотели бы выбрать другую профессию?",
        en: "",
    },
    {
        ru: "Что самое неэтичное вы делаете регулярно?",
        en: "",
    },
    {
        ru: "Что намного сложнее, чем кажется?",
        en: "",
    },
    {
        ru: "Как вы думаете, для какой работы вы родились?",
        en: "",
    },
    {
        ru: "Какую самую большую финансовую ошибку вы совершили?",
        en: "",
    },
    {
        ru: "Что заставляет вас терять веру в человечество, когда вы думаете об этом?",
        en: "",
    },
    {
        ru: "Что было больнее всего услышать?",
        en: "",
    },
    {
        ru: "Как вы думаете, какие у вас предубеждения?",
        en: "",
    },
    {
        ru: "С чем вы боретесь, о чем никому не говорите?",
        en: "",
    },
    {
        ru: "Какой роскошью вы любите себя баловать?",
        en: "",
    },
    {
        ru: "Что ты больше всего любишь делать, когда проводишь время в одиночестве?",
        en: "",
    },
    {
        ru: "Что сейчас нормально, что через 100 лет будет считаться неэтичным и варварским?",
        en: "",
    },
    {
        ru: "Когда вы ушли, когда вы хотите, чтобы вас помнили?",
        en: "",
    },
    {
        ru: "Если бы произошла ужасная авария, и вы были без сознания и подключены к аппарату жизнеобеспечения, как долго вы хотели бы находиться на аппарате жизнеобеспечения?",
        en: "",
    },
    {
        ru: "Вы верите в удачу и неудачу? Как насчет удачных или неудачных вещей?",
        en: "",
    },
    {
        ru: "Если бы у вас был миллион долларов, чтобы пожертвовать на какую-либо благотворительность, на какую благотворительность вы бы его пожертвовали?",
        en: "",
    },
    {
        ru: "Чего боятся многие, а вы нет?",
        en: "",
    },
    {
        ru: "Если бы вы могли открыть бизнес, какой бизнес вы бы открыли?",
        en: "",
    },
    {
        ru: "Что может сделать кто-то, что сразу же сделает его непривлекательным для вас, независимо от того, насколько он привлекателен физически?",
        en: "",
    },
    {
        ru: "В какую неправду вы верили невероятно долго?",
        en: "",
    },
    {
        ru: "Какие три поворотных момента в вашей жизни были самыми важными?",
        en: "",
    },
    {
        ru: "Какого животного ты больше всего боишься?",
        en: "",
    },
    {
        ru: "Какой скандал произошел у вашего соседа или в городе, когда вы росли?",
        en: "",
    },
    {
        ru: "Как вы думаете, насколько хорошо вы справились бы с тюрьмой?",
        en: "",
    },
    {
        ru: "Какая самая неловкая социальная ситуация, в которой вы были?",
        en: "",
    },
    {
        ru: "Что вас пугает каждый день?",
        en: "",
    },
    {
        ru: "Когда вы в последний раз плакали?",
        en: "",
    },
    {
        ru: "Какая самая спокойная/спокойная ночь сна у вас была?",
        en: "",
    },
    {
        ru: "Что самое опасное и захватывающее, что вы хотели бы сделать?",
        en: "",
    },
    {
        ru: "О чем вы больше всего сожалеете?",
        en: "",
    },
    {
        ru: "Лучше доверять людям или не доверять людям? И почему?",
        en: "",
    },
    {
        ru: "Как вы думаете, какие ваши лучшие и худшие черты характера?",
        en: "",
    },
    {
        ru: "По кому ты скучаешь больше всего?",
        en: "",
    },
    {
        ru: "Какой самый трудный жизненный урок вам пришлось усвоить?",
        en: "",
    },
    {
        ru: "Что вы принимаете как должное?",
        en: "",
    },
    {
        ru: "Какая самая стрессовая ситуация у вас была? Как вы справиться с этим?",
        en: "",
    },
    {
        ru: "Что самое амбициозное, что вы пытались сделать?",
        en: "",
    },
    {
        ru: "Как выглядит идеальное свидание?",
        en: "",
    },
    {
        ru: "Как часто вы меняете свое мнение или свой взгляд на мир?",
        en: "",
    },
    {
        ru: "Какая самая большая возможность вам была предоставлена?",
        en: "",
    },
    {
        ru: "Чем мы должны наслаждаться больше, потому что этого не будет долго ?",
        en: "",
    },
    {
        ru: "Какой вопрос вы бы хотели, чтобы люди задавали чаще?",
        en: "",
    },
    {
        ru: "Что самое печальное в вашей жизни, о чем никто не знает?",
        en: "",
    },
    {
        ru: "В чем вы наиболее сентиментальны?",
        en: "",
    },
    {
        ru: "Как вы думаете, люди больше людей смотрят на вас свысока или свысока? Почему?",
        en: "",
    },
    {
        ru: "На какой вопрос вы больше всего хотите получить ответ?",
        en: "",
    },
    {
        ru: "Каковы некоторые явные признаки поверхностного человека?",
        en: "",
    },
    {
        ru: "Чего вы больше всего ждете от дня?",
        en: "",
    },
    {
        ru: "Если бы вы могли мгновенно освоить талант или навык, что бы вы хотели уметь делать?",
        en: "",
    },
    {
        ru: "Когда твое любимое время суток?",
        en: "",
    },
    {
        ru: "Что самое лучшее и самое худшее в периоде истории, который мы переживаем?",
        en: "",
    },
    {
        ru: "Что самое приятное в вашей повседневной жизни?",
        en: "",
    },
    {
        ru: "Какая странная вещь напрягает вас больше, чем следовало бы?",
        en: "",
    },
    {
        ru: "Когда вы чувствуете, что действительно находитесь в своей стихии?",
        en: "",
    },
    {
        ru: "Насколько вероятно, что вы верите в теории заговора?",
        en: "",
    },
    {
        ru: "Какие истории вашей молодости связаны с алкоголем?",
        en: "",
    },
    {
        ru: "Как лучше всего улучшить себя?",
        en: "",
    },
    {
        ru: "Какое время было самым продуктивным в вашей жизни? Как насчет наименее продуктивного?",
        en: "",
    },
    {
        ru: "Какие три слова лучше всего описывают вас?",
        en: "",
    },
    {
        ru: "Насколько хорошо вы работаете под большим давлением?",
        en: "",
    },
    {
        ru: "В чем твоя слабость?",
        en: "",
    },
    {
        ru: "Какие два самых важных события в вашей жизни?",
        en: "",
    },
    {
        ru: "Что, как вы знаете, плохо для вас, но вы не можете избавиться от этого?",
        en: "",
    },
    {
        ru: "Какое самое большое одолжение вы сделали кому-то?",
        en: "",
    },
    {
        ru: "Как ваша текущая утренняя рутина сравнивается с вашей идеальной утренней рутиной?",
        en: "",
    },
    {
        ru: "Что приносит вам наибольшую радость?",
        en: "",
    },
    {
        ru: "Что вы намеренно игнорируете, хотя знаете, что вам, вероятно, следует разобраться с этим?",
        en: "",
    },
    {
        ru: "В чем бы вы хотели быть лучше?",
        en: "",
    },
    {
        ru: "Есть ли что - то, что вы делали неправильно в течение многих лет, только чтобы потом обнаружить, что вы делали это неправильно ?",
        en: "",
    },
    {
        ru: "Что ваши родители сделали или делали, что вас действительно смущало?",
        en: "",
    },
    {
        ru: "Какая маленькая, казалось бы, незначительная вещь, которую сказали ваши родители или кто-то еще, когда вы были ребенком, осталась с вами все это время?",
        en: "",
    },
    {
        ru: "Что самое лучшее или худшее, что вы унаследовали от своих родителей?",
        en: "",
    },
    {
        ru: "Что заставило вас осознать, что ваши родители были такими же людьми, как и все остальные?",
        en: "",
    },
    {
        ru: "Какие привычки остались у вас с детства?",
        en: "",
    },
    {
        ru: "Какие семейные каникулы вы проводили в детстве?",
        en: "",
    },
    {
        ru: "Насколько традиционно «нормальной» была ваша семья?",
        en: "",
    },
    {
        ru: "Дети часто очень похожи на своих родителей. Чем вы хотите отличаться от своих родителей? И как вы хотите быть похожими на них?",
        en: "",
    },
    {
        ru: "Какие школьные предметы вы больше всего любили и ненавидели, когда учились в школе?",
        en: "",
    },
    {
        ru: "В какую уникальную игру-притворство вы часто играли в детстве?",
        en: "",
    },
    {
        ru: "Какой фильм серьезно травмировал вас в детстве или во взрослом возрасте?",
        en: "",
    },
    {
        ru: "Какие иррациональные страхи были у вас в детстве?",
        en: "",
    },
    {
        ru: "Какая игрушка сыграла самую важную роль в вашем детстве?",
        en: "",
    },
    {
        ru: "Каковы ваши самые ранние воспоминания ?",
        en: "",
    },
    {
        ru: "1 973 / 5 000",
        en: "",
    },
    {
        ru: "Результаты перевода",
        en: "",
    },
    {
        ru: "Что из того, что я сделал, вы сочли исключительно добрым или заботливым?",
        en: "",
    },
    {
        ru: "Какие новые увлечения или занятия вы хотели бы попробовать вместе как пара?",
        en: "",
    },
    {
        ru: "В чем наша самая большая сила как в паре?",
        en: "",
    },
    {
        ru: "Что мы можем сделать, чтобы укрепить наши отношения?",
        en: "",
    },
    {
        ru: "Что мы можем ежедневно делать друг для друга, чтобы сделать свою жизнь лучше?",
        en: "",
    },
    {
        ru: "Сколько места/времени в одиночестве должны давать друг другу люди в отношениях?",
        en: "",
    },
    {
        ru: "Какие вопросы партнеры должны задать друг другу перед свадьбой?",
        en: "",
    },
    {
        ru: "Что я делаю, что делает тебя самым счастливым?",
        en: "",
    },
    {
        ru: "Насколько важно для людей, состоящих в отношениях, сохранять свою отдельную идентичность?",
        en: "",
    },
    {
        ru: "Что делает наши отношения лучше, чем другие отношения?",
        en: "",
    },
    {
        ru: "Как вы думаете, какой будет наша жизнь через 10 лет?",
        en: "",
    },
    {
        ru: "Как вы думаете, что может сблизить нас как пару?",
        en: "",
    },
    {
        ru: "Какие воспоминания вы хотите сделать вместе?",
        en: "",
    },
    {
        ru: "Как часто вы хотели бы ходить на свидания?",
        en: "",
    },
    {
        ru: "Как вы думаете, что самое главное в успешных отношениях?",
        en: "",
    },
    {
        ru: "Какой твой любимый способ, которым мы проводим время вместе?",
        en: "",
    },
    {
        ru: "Какой твой любимый подарок, который я тебе подарил?",
        en: "",
    },
    {
        ru: "Где ты хочешь жить, когда мы выйдем на пенсию?",
        en: "",
    },
    {
        ru: "Как вы думаете, в каких областях наши личности дополняют друг друга? (т. е. один слишком безрассуден, а другой слишком осторожен, и это уравновешивает золотую середину.)",
        en: "",
    },
    {
        ru: "Как вы думаете, насколько хорошо мы общаемся?",
        en: "",
    },
    {
        ru: "В какое приключение ты бы хотел отправиться со мной?",
        en: "",
    },
    {
        ru: "Какой лучший совет по отношениям вы получили?",
        en: "",
    },
    {
        ru: "Что тебе действительно нравится во мне?",
        en: "",
    },
    {
        ru: "Как вы думаете, что самое сложное в браке/отношениях?",
        en: "",
    },
    {
        ru: "Что я могу сделать, чтобы больше всего помочь нам?",
        en: "",
    },
    {
        ru: "В чем ты видишь свою роль в наших отношениях?",
        en: "",
    },
    {
        ru: "Что может нарушить наши отношения, что-то, чего ты не сможешь простить?",
        en: "",
    },
    {
        ru: "Чем мы отличаемся от других пар?",
        en: "",
    },
    {
        ru: "Как вы думаете, что было бы лучшим способом укрепить наши отношения?",
        en: "",
    },
    {
        ru: "Каковы некоторые из ваших целей в отношениях?",
        en: "",
    },
    {
        ru: "Как вы думаете, насколько реалистичны пары в кино и на телевидении?",
        en: "",
    },
    {
        ru: "Как для вас выглядят счастливые и здоровые отношения?",
        en: "",
    },
]