exports.funnyQuestions = [
    {
        ru: 'Хлопья с молоком — это суп? Почему или почему нет?',
        en: '',
    },
    {
        ru: 'Какое самое сексуальное и наименее сексуальное имя?',
        en: '',
    },
    {
        ru: 'Какой тайный заговор вы хотели бы начать?',
        en: '',
    },
    {
        ru: 'Что невидимо, но вы хотели бы, чтобы люди могли видеть?',
        en: '',
    },
    {
        ru: 'Какой самый странный запах вы когда-либо ощущали?',
        en: '',
    },
    {
        ru: 'Хот-дог — это бутерброд? Почему или почему нет?',
        en: '',
    },
    {   
        ru: "Какое лучшее имя Wi-Fi вы видели?",
        en: '',
    },
    {   
        ru: "Какой самый нелепый факт вы знаете?",
        en: '',
    },
    {   
        ru: "Что это за занятие, делая которое все выглядят глупо?",
        en: '',
    },
    {   
        ru: "Какой самый смешной анекдот ты знаешь наизусть?",
        en: '',
    },
    {   
        ru: "По чему люди будут ностальгировать через 40 лет?",
        en: '',
    },
    {   
        ru: "Каковы неписаные правила вашей работы?",
        en: '',
    },
    {   
        ru: "Как вы относитесь к тому, чтобы положить ананас на пиццу?",
        en: '',
    },
    {   
        ru: "Какая часть детского фильма полностью напугала вас?",
        en: '',
    },
    {   
        ru: "Какое тайное общество вы хотели бы основать?",
        en: '',
    },
    {   
        ru: "Если бы животные могли говорить, кто был бы самым грубым?",
        en: '',
    },
    {   
        ru: "Туалетная бумага сверху или снизу?",
        en: '',
    },
    {   
        ru: "Какой лучший сорт сыра?",
        en: '',
    },
    {   
        ru: "Где самое странное место, где вы мочились или испражнялись?",
        en: '',
    },
    {   
        ru: "Какая лучшая внутренняя шутка, в которой вы участвовали?",
        en: '',
    },
    {   
        ru: "Как бы вы описали интернет одним предложением?",
        en: '',
    },
    {   
        ru: "Сколько кур нужно, чтобы убить слона?",
        en: '',
    },
    {   
        ru: "Какая самая неловкая вещь, которую вы когда-либо носили?",
        en: '',
    },
    {   
        ru: "Какое самое оригинальное оскорбление вы можете придумать?",
        en: '',
    },
    {   
        ru: "Какую часть тела вы хотели бы отделить и почему?",
        en: '',
    },
    {   
        ru: "Что раньше считалось дрянью, а сейчас очень стильно?",
        en: '',
    },
    {   
        ru: "Что самое странное сделал гость в вашем доме?",
        en: '',
    },
    {   
        ru: "Какое мифическое существо больше всего улучшило бы мир, если бы оно существовало?",
        en: '',
    },
    {   
        ru: "Какой неодушевленный предмет вы хотели бы исключить из существования?",
        en: '',
    },
    {   
        ru: "Что самое странное вы видели в чужом доме?",
        en: '',
    },
    {   
        ru: "Какое наихудшее имя вы могли бы дать своему ребенку?",
        en: '',
    },
    {   
        ru: "Что было бы хуже всего для правительства сделать незаконным?",
        en: '',
    },
    {   
        ru: "Какие прозвища у вас есть для клиентов или коллег?",
        en: '',
    },
    {   
        ru: "Если бы масло не называлось маслом, как бы оно называлось?",
        en: '',
    },
    {   
        ru: "Какой фильм можно было бы значительно улучшить, если бы по нему сделали мюзикл?",
        en: '',
    },
    {   
        ru: "О каком самом смешном корпоративном/деловом провале вы слышали?",
        en: '',
    },
    {   
        ru: "Какой была бы худшая распродажа по принципу «купи один — получи второй бесплатно» за все время?",
        en: '',
    },
    {   
        ru: "Если бы жизнь была видеоигрой, какими были бы чит-коды?",
        en: '',
    },
    {   
        ru: "Какое самое смешное имя вы слышали в реальном мире?",
        en: '',
    },
    {   
        ru: "В какой вид спорта было бы самым смешным добавить обязательное количество алкоголя?",
        en: '',
    },
    {   
        ru: "Какое животное было бы круче всего увеличить до размера лошади?",
        en: '',
    },
    {   
        ru: "Какие две совершенно нормальные вещи становятся действительно странными, если вы делаете их подряд?",
        en: '',
    },
    {   
        ru: "Какой набор товаров вы могли бы купить, чтобы кассирша чувствовала себя некомфортно?",
        en: '',
    },
    {   
        ru: "Что было бы самым жутким, что вы могли бы сказать, проходя мимо незнакомца на улице?",
        en: '',
    },
    {   
        ru: "Что-то, что вы только недавно поняли, что вы делали стыдно, но не поняли раньше?",
        en: '',
    },
    {   
        ru: "Какие есть забавные и интересные альтернативы войне, с помощью которых страны могли бы урегулировать свои разногласия?",
        en: '',
    },
    {   
        ru: "Какое название было бы лучшим или худшим для разных видов бизнеса? (химчистки, парки развлечений и т.д.)",
        en: '',
    },
    {   
        ru: "Кто из ваших знакомых действительно напоминает вам персонажа из телешоу или фильма?",
        en: '',
    },
    {   
        ru: "Каким был бы мир, если бы он был наполнен вашими мужскими и женскими копиями?",
        en: '',
    },
    {   
        ru: "Какие вещи можно делать время от времени, но определенно нельзя делать каждый день?",
        en: '',
    },
    {   
        ru: "Если бы вас арестовали без объяснений, что ваши друзья и семья предположили бы, что вы сделали?",
        en: '',
    },
    {   
        ru: "Вы сумасшедший ученый, какой научный эксперимент вы бы поставили, если бы деньги и этика не были проблемой?",
        en: '',
    },
    {   
        ru: "Какие забавные способы ответить на повседневные вопросы, такие как «как дела» или «чем ты занимаешься»?",
        en: '',
    },
    {   
        ru: "Если бы кто-то попросил стать вашим учеником и изучить все, что вы знаете, чему бы вы его научили?",
        en: '',
    },
    {   
        ru: "Если бы ваше пятилетнее «я» вдруг обнаружило, что обитает в вашем нынешнем теле, что бы вы сделали в первую очередь?",
        en: '',
    },
    {   
        ru: "Сначала подумайте о продукте. Теперь, какое название бренда было бы самым худшим для одного из этих продуктов?",
        en: '',
    },
    {   
        ru: "Какой фильм полностью меняет свой сюжет, если поменять одну букву в его названии? О чем новый фильм?",
        en: '',
    },
    {   
        ru: "Если бы все СНГ страны были представлены едой, какой едой был бы представлен каждая страна?",
        en: '',
    },
    {   
        ru: "На что были бы похожи некоторые сказки, если бы они происходили в настоящем и включали в себя современные технологии и культуру?",
        en: '',
    },
    {   
        ru: "Что сейчас действительно популярно, но через 5 лет все будут оглядываться назад и стыдиться этого?",
        en: '',
    },
    {   
        ru: "Какие нелепые и неверные, но все же немного правдоподобные теории вы можете придумать в отношении причин распространенных заболеваний, таких как головные боли или кариес?",
        en: '',
    },
    {   
        ru: "Если бы вы были перенесены на 400 лет в прошлое без одежды или чего-либо еще, как бы вы доказали, что вы из будущего?",
        en: '',
    },
    {   
        ru: "Если бы вас неправомерно поместили в психиатрическую лечебницу, как бы вы убедили их, что вы на самом деле в здравом уме, а не просто притворяетесь нормальным?",
        en: '',
    },
    {   
        ru: "Какой вымышленный персонаж удивителен в своей книге/шоу/фильме, но был бы невыносим, ​​если бы вам пришлось иметь дело с ним в обыденных повседневных ситуациях?",
        en: '',
    },
    {   
        ru: "Если бы вас держали под дулом пистолета и сказали, что, если вы не произведете на них впечатление своими танцевальными движениями, вас убьют, какие танцевальные движения вы бы исполнили?",
        en: '',
    },
    {   
        ru: "Если со временем вы замените детали на автомобиле, в какой момент он перестанет быть тем же автомобилем, который вы купили? Сколько частей вам нужно заменить, чтобы сделать новый автомобиль?",
        en: '',
    },
    {   
        ru: "Если вы умрете и узнаете, что каждый может выбрать квадрат размером 1 на 1 метр, чтобы остаться в одиночестве на вечность, не имея возможности влиять или контактировать с живым миром, какой квадрат размером 1 на 1 метр вы выберете?",
        en: '',
    },
    {   
        ru: "Где было самое уместное / самое неловкое место, где вы пукнули?",
        en: '',
    },
    {   
        ru: "Как бы вы назвали свою лодку, если бы она у вас была?",
        en: '',
    },
    {   
        ru: "Что ближе всего к настоящей магии?",
        en: '',
    },
    {   
        ru: "Кто самый неряшливый человек, которого вы знаете?",
        en: '',
    },
    {   
        ru: "Что, наконец, сломает Интернет?",
        en: '',
    },
    {   
        ru: "Какой самый бесполезный талант у тебя есть?",
        en: '',
    },
    {   
        ru: "Что было бы самой смешной шуткой в вашей жизни если бы она была комедией?",
        en: '',
    },
    {   
        ru: "Где самое вонючее место, где вы были?",
        en: '',
    },
    {   
        ru: "Какую знаменитость вы бы оценили как идеальную 10?",
        en: '',
    },
    {   
        ru: "Какую часть тела вы не прочь потерять?",
        en: '',
    },
    {   
        ru: "Какую самую глупую травму вы получили?",
        en: '',
    },
    {   
        ru: "Какого вымышленного персонажа было бы скучнее всего встретить в реальной жизни?",
        en: '',
    },
    {   
        ru: "Какая лучшая и худшая покупка, которую вы когда-либо совершали?",
        en: '',
    },
    {   
        ru: "Если бы вам пришлось изменить свое имя, каким бы было ваше новое имя и почему вы выбрали бы это имя?",
        en: '',
    },
    {   
        ru: "Какие вещи звучат как комплименты, но на самом деле являются оскорблениями?",
        en: '',
    },
    {   
        ru: "Какая у вас самая большая ошибка на кухне?",
        en: '',
    },
    {   
        ru: "Какая наихудшая реклама, которую вы недавно видели? Почему это так плохо?",
        en: '',
    },
    {   
        ru: "Какой самый безумный поступок сделал один из ваших учителей?",
        en: '',
    },
    {   
        ru: "Когда ты все испортил, но никто так и не узнал, что это был ты?",
        en: '',
    },
    {   
        ru: "Какая проблема или ситуация показалась вам обыденной по телевидению/фильмам, но когда вы выросли, то обнаружили, что это не так?",
        en: '',
    },
    {   
        ru: "Какую цитату или высказывание люди произносят, но это полная чушь?",
        en: '',
    },
    {   
        ru: "Что ваш мозг пытается заставить вас сделать, и вы должны заставить себя этого не делать?",
        en: '',
    },
    {   
        ru: "Если бы вы могли узнать абсолютную и полную правду об одном вопросе, какой вопрос вы бы задали?",
        en: '',
    },
    {   
        ru: "Что самое интересное вы прочитали или увидели на этой неделе?",
        en: '',
    },
    {   
        ru: "Какую нелепую вещь кто-то обманом заставил вас сделать или поверить?",
        en: '',
    },
    {   
        ru: "Если бы во время речи Путина вам дали минутное рекламное место, чем бы вы его заполнили?",
        en: '',
    },
]