// https://conversationstartersworld.com/philosophical-questions/
exports.philosophicalQuestions = [
    {
        ru: "Какие суровые истины вы предпочитаете игнорировать?",
        en:""
    },
    {
        ru: "Реальна ли свобода воли или это всего лишь иллюзия?",
        en:""
    },
    {
        ru: "Есть ли смысл жизни? Если так, то, в чем он заключается?",
        en:""
    },
    {
        ru: "Где грань между искусством и не искусством?",
        en:""
    },
    {
        ru: "Какой должна быть цель человечества?",
        en:""
    },
    {
        ru: "Существует ли судьба? Если да, то есть ли у нас свобода воли?",
        en:""
    },
    {
        ru: "Что значит жить хорошей жизнью?",
        en:""
    },
    {
        ru: "Почему мы мечтаем?",
        en:""
    },
    {
        ru: "Откуда берется ваша самооценка?",
        en:""
    },
    {
        ru: "Из-за чего вымрет человек как вид?",
        en:""
    },
    {
        ru: "Можно ли жить нормальной жизнью и никогда не лгать?",
        en:""
    },
    {
        ru: "Влияет ли имя человека на то, кем он становится?",
        en:""
    },
    {
        ru: "Одинаков ли смысл жизни для животных и людей?",
        en:""
    },
    {
        ru: "Человечество движется в правильном или неправильном направлении?",
        en:""
    },
    {
        ru: "Приводит ли когда-нибудь изучение философии к ответам или просто к большему количеству вопросов?",
        en:""
    },
    {
        ru: "Каков наилучший способ для человека достичь счастья?",
        en:""
    },
    {
        ru: "Какая самая главная цель должна быть у каждого человека?",
        en:""
    },
    {
        ru: "Лучше быть большой рыбой в маленьком пруду или маленькой рыбой в большом пруду?",
        en:""
    },
    {
        ru: "Чего вы способны достичь?",
        en:""
    },
    {
        ru: "По каким стандартам вы судите себя?",
        en:""
    },
    {
        ru: "Можно ли изменить человеческую природу? Следует ли его изменить?",
        en:""
    },
    {
        ru: "Насколько вы заменимы?",
        en:""
    },
    {
        ru: "Если бы вам пришлось угадывать, как вы думаете, каким наиболее вероятным способом вы умрете?",
        en:""
    },
    {
        ru: "Что лучше для человека иметь знать немного обо всем или много, но о чем то конкретном?",
        en:""
    },
    {
        ru: "Если бы кого-то, кого вы любили, убили у вас на глазах, но кто-то создал его копию, идеальную вплоть до атомного уровня, были бы они тем же самым человеком и любили бы вы его так же сильно?",
        en:""
    },
    {
        ru: "Если бы вы могли стать бессмертными при условии, что вы НИКОГДА не сможете умереть или убить себя, вы бы выбрали бессмертие?",
        en:""
    },
    {
        ru: "Какие действия в вашей жизни будут иметь самые длительные последствия? Как долго будут ощущаться эти эффекты?",
        en:""
    },
    {
        ru: "Как долго вас будут помнить после смерти?",
        en:""
    },
    {
        ru: "Если ребенок каким-то образом выжил и вырос в дикой природе без какого-либо контакта с людьми, насколько «человеческими» они были бы без влияния общества и культуры?",
        en:""
    },
    {
        ru: "Как изменилось бы человечество, если бы ожидаемая продолжительность жизни всех людей значительно увеличилась (скажем, примерно до 500 лет)?",
        en:""
    },
    {
        ru: "Где вы находите смысл в своей жизни?",
        en:""
    },
    {
        ru: "Как вы думаете, как отреагирует человечество на открытие внеземной жизни?",
        en:""
    },
    {
        ru: "Устареет ли когда-нибудь религия?",
        en:""
    },
    {
        ru: "Если бы вы могли научить всех в мире одной концепции, какая концепция оказала бы наибольшее положительное влияние на человечество?",
        en:""
    },
    {
        ru: "Является ли страдание необходимой частью человеческого существования? Какими были бы люди, которые никогда не страдали?",
        en:""
    },
    {
        ru: "Делают ли трудности человека сильнее? Если да, то при каких условиях и в какой момент это слишком сложно? Если нет, то что делает человека сильнее?",
        en:""
    },
    {
        ru: "Стало бы все лучше или хуже, если бы люди сосредоточились на том, что идет хорошо, а не на том, что идет не так?",
        en:""
    },
    {
        ru: "Какие блага искусство приносит обществу? Вредит ли искусство обществу?",
        en:""
    },
    {
        ru: "Как вы думаете, насколько вероятно, что люди проживут еще 1000 лет, не убив себя?",
        en:""
    },
    {
        ru: "Чему вы приписываете самые большие успехи в своей жизни? Как насчет ваших самых больших неудач?",
        en:""
    },
    {
        ru: "Если свобода — это просто возможность делать то, что хочется, то животные свободнее людей?",
        en:""
    },
    {
        ru: "Хотели бы вы знать, что вы умрете заранее или умрете внезапно без предупреждения?",
        en:""
    },
    {
        ru: "Каков наилучший способ научить людей видеть градиенты в окружающем их мире вместо простого взгляда на мир «это хорошо, а это плохо»?",
        en:""
    },
    {
        ru: "Что полезнее: ум или мудрость?",
        en:""
    },
    {
        ru: "Какие из ваших убеждений оправданы, а какие нет?",
        en:""
    },
    {
        ru: "Что вы отдаете обществу?",
        en:""
    },
    {
        ru: "Что ты собираешься делать с той единственной жизнью, которая у тебя есть?",
        en:""
    },
    {
        ru: "Что важнее помочь себе, своей семье, обществу или миру?",
        en:""
    },
    {
        ru: "Какие изменяющие жизнь вещи в идеале должен испытать каждый человек хотя бы раз в жизни?",
        en:""
    },
    {
        ru: "Почему бы нам как виду не воспользоваться преимуществом того факта, что у нас есть почти безграничные знания?",
        en:""
    },
    {
        ru: "Какие два вопроса вы бы задали, чтобы получить больше информации о том, кем на самом деле является человек?",
        en:""
    },
    {
        ru: "Некоторые люди считают, что если жизнь не имеет цели, то и смысла жить нет. В то время как другие думают, что если жизнь не имеет цели, это освобождает человека для поиска / создания и следования своей личной цели. Какая точка зрения более верна, или они обе в равной степени верны?",
        en:""
    },
    {
        ru: "Абсолютная власть развращает?",
        en:""
    },
    {
        ru: "Почему мы судим о себе по своим намерениям, а других судим по их действиям?",
        en:""
    },
    {
        ru: "Какие занятия заставляют вас чувствовать, что вы живете полной жизнью?",
        en:""
    },
    {
        ru: "Имеют ли знания внутреннюю ценность или они должны иметь практическое применение, чтобы иметь ценность?",
        en:""
    },
    {
        ru: "Что бы вы генетически изменили в людях, чтобы сделать их лучшим видом?",
        en:""
    },
    {
        ru: "Насколько важна игра для здоровой и полноценной жизни?",
        en:""
    },
    {
        ru: "Как вы думаете, где лучше всего искать смысл жизни? Работа, семья, хобби, религия, философия, помощь другим, маленькие чудеса или что-то совсем другое?",
        en:""
    },
    {
        ru: "Что является самой большой тратой человеческого потенциала?",
        en:""
    },
    {
        ru: "Является ли жизнь, направленная на избегание боли и поиск удовольствий, хорошей и стоящей жизнью? Почему или почему нет?",
        en:""
    },
    {
        ru: "Имеет ли ревность значение для побуждения людей к самосовершенствованию или это чисто негативная эмоция?",
        en:""
    },
    {
        ru: "Какой процент своей жизни вы чувствуете себя по-настоящему живым? Когда ты так себя чувствуешь? Как вы можете чувствовать себя так чаще?",
        en:""
    },
    {
        ru: "Как вы думаете, что ваше будущее «я» будет помнить о вас сейчас?",
        en:""
    },
    {
        ru: "«Познай самого себя» — это древняя концепция, восходящая гораздо дальше Сократа и лежащая в основе большей части философии. Имея это в виду, что важнее всего узнать о себе, или все самопознание одинаково?",
        en:""
    },
    { 
        ru: "Как вы думаете, что существовало до создания Вселенной?", 
        en:"",
    },
    { 
        ru: "Что в жизни действительно объективно, а не субъективно?", 
        en:"",
    },
    { 
        ru: "Возможно ли человеку постичь истинные глубины реальности и бытия?", 
        en:"",
    },
    { 
        ru: "Если Вселенная конечна, что будет за краем Вселенной?", 
        en:"",
    },
    { 
        ru: "Существует ли естественный порядок в природе или все это хаос и случайность?", 
        en:"",
    },
    { 
        ru: "Каков наилучший путь к истине; наука, математика, искусство, философия или что-то еще?", 
        en:"",
    },
    { 
        ru: "Математика создана людьми или открыта нами? Является ли математический взгляд на реальность точным представлением того, как все работает?", 
        en:"",
    },
    { 
        ru: "Всегда что-то было. Прежде было что-то, было только ничего. Как вы думаете, что более вероятно?", 
        en:"",
    },
    { 
        ru: "По мере того, как в квантовой физике открывается все больше и больше элементов, мы становимся все менее и менее способными понять природу реальности.Является ли это чем - то временным, и наш разум адаптируется и начнет понимать эту новую реальность, или возможно, что человеческий разум скоро достигнет пределов своего понимания ? Если это только временно, есть ли предел тому, что может постичь человеческий разум ? Если мы достигаем своих пределов, как мы продолжаем изучать нашу реальность?", 
        en:"",
    },
    { 
        ru: "Является ли счастье просто химическими веществами, протекающими через ваш мозг, или чем-то большим?", 
        en:"",
    },
    { 
        ru: "Почему люди так восприимчивы к магическому мышлению(эзотерике)?", 
        en:"",
    },
    { 
        ru: "Если бы каждый нейрон человека был точно смоделирован на компьютере, привело бы это к человеческому сознанию?", 
        en:"",
    },
    { 
        ru: "Возможно ли, что некоторые животные обладают самосознанием и думают о своей способности мыслить?", 
        en:"",
    },
    { 
        ru: "Как вы определяете сознание?", 
        en:"",
    },
    { 
        ru: "Можно ли доказать, что другие люди, кроме вас, обладают сознанием?", 
        en:"",
    },
    { 
        ru: "Как вы думаете, насколько сознательны животные?", 
        en:"",
    },
    { 
        ru: "Как бы вы определили гениальность?", 
        en:"",
    },
    { 
        ru: "Насколько язык влияет на наше мышление?", 
        en:"",
    },
    { 
        ru: "Почему люди так уверены в убеждениях, которые невозможно доказать?", 
        en:"",
    },
    { 
        ru: "Есть ли пределы человеческому творчеству?", 
        en:"",
    },
    { 
        ru: "Если бы все ваши воспоминания были стерты, каким человеком вы бы были?", 
        en:"",
    },
    { 
        ru: "Почему у людей такое сильное желание отвлечься от реального мира?", 
        en:"",
    },
    { 
        ru: "Может ли разумное мышление существовать без языка?", 
        en:"",
    },
    { 
        ru: "В чем польза сознания с эволюционной точки зрения?", 
        en:"",
    },
    { 
        ru: "Могли бы вы сказать, изменилось ли время каким-то образом?", 
        en:"",
    },
    { 
        ru: "Было бы страшнее обнаружить, что люди — самый развитый вид во вселенной или что мы далеко не самые передовые виды во вселенной?", 
        en:"",
    },
    { 
        ru: "Нет никаких шансов, что ВСЕ ваши твердые и дорогие вам убеждения верны. Итак, какие из ваших убеждений, скорее всего, ошибочны, а какие, скорее всего, верны?", 
        en:"",
    },
    { 
        ru: "Предполагая, что эволюция верна, как вы думаете, если бы люди вымерли, появился бы другой вид, столь же разумный, как люди? Если жизнь существует на планете достаточно долго, неизбежны ли разум и сознание?", 
        en:"",
    },
    { 
        ru: "Является ли понятие «я» непрерывным или прошлое «я» постоянно растворяется в настоящем и будущем «я»? Другими словами, какая часть «вас» сохраняется с течением времени, учитывая, что атомы, из которых состоит ваше тело, постоянно заменяются, а ваши воспоминания постоянно меняются?", 
        en:"",
    },
    { 
        ru: "Возможно ли, что чьи-то гены могут повлиять на их политические пристрастия? Если нет, то почему? Если да, то каковы будут последствия?", 
        en:"",
    },
    { 
        ru: "Будет ли селективное разведение животного, такого как собака, на основе интеллекта, повышать его интеллект с течением времени? Если да, то насколько разумными могут стать собаки? Если нет, то как появляется интеллект у вида?", 
        en:"",
    },
    { 
        ru: "Почему мы сопротивляемся тому, что, как мы знаем, полезно для нашего благополучия, и в то же время жаждем того, что вредит нашему благополучию?", 
        en:"",
    },
    { 
        ru: "Могут ли люди создать что-то совершенно новое, не основанное ни на чем ранее существовавшем? Или человеческое творчество просто перестраивает и строит предыдущие идеи?", 
        en:"",
    },
    { 
        ru: "Если бы существовал ваш идеальный клон, вы бы тоже им были? Будет ли оно действовать точно так же, как вы (как зеркало), или иначе? Если бы он вел себя по-другому, то это все еще был бы ты? В какой момент это был бы не ты?", 
        en:"",
    },
    { 
        ru: "Ваше восприятие мира — это всего лишь то, что ваш мозг конструирует для вас из сигналов, посылаемых вашими органами чувств. Кроме того, есть небольшая задержка, поэтому вы даже не испытываете симуляцию в реальном времени. На что было бы похоже, если бы люди могли воспринимать, каков мир на самом деле, и делать это в режиме реального времени? Кроме того, каковы последствия того, что реальность каждого человека немного отличается и уникальна для них?", 
        en:"",
    },
    { 
        ru: "Если язык влияет на то, как мы воспринимаем цвет, какие другие вещи языки могут изменить в нашем восприятии?", 
        en:"",
    },
    { 
        ru: "Является ли чувство юмора побочным продуктом сознания или что-то совсем другое?", 
        en:"",
    },
    { 
        ru: "Связаны ли разум и счастье каким-либо образом друг с другом? Если вы очень умны, более вероятно, что вы будете более или менее счастливы?", 
        en:"",
    },
    { 
        ru: "Доказано, что человеческая память невероятно ненадежна. Имея это в виду, как вы узнаете, какие из ваших воспоминаний подлинные, а какие были изменены или выдуманы?", 
        en:"",
    },
    { 
        ru: "Разные люди и разные организмы воспринимают реальность совершенно по-разному. Имея это в виду, что реально, а что является лишь нашим восприятием реальности? Или каждый организм живет в своей личной реальности?", 
        en:"",
    },
    { 
        ru: "Когда, если вообще когда-либо, лишение человеческой жизни оправдано?", 
        en:"",
    },
    { 
        ru: "Могут ли животные иметь мораль?", 
        en:"",
    },
    { 
        ru: "Без религии стали бы люди больше, меньше или одинаково морально испорченными?", 
        en:"",
    },
    { 
        ru: "Какие права есть у каждого человека? Изменяются ли эти права в зависимости от возраста?", 
        en:"",
    },
    { 
        ru: "Является ли справедливость человеческой конструкцией или она независима от людей?", 
        en:"",
    },
    { 
        ru: "Почему люди считают, что вселенная, полная случайностей, будет справедливой?", 
        en:"",
    },
    { 
        ru: "Как бы вы себя вели, если бы не законы или правила, влияющие на ваше поведение?", 
        en:"",
    },
    { 
        ru: "Какой самый этичный способ отдать пять миллионов долларов?", 
        en:"",
    },
    { 
        ru: "Право на неприкосновенность частной жизни?", 
        en:"",
    },
    { 
        ru: "Люди этически обязаны улучшать себя?", 
        en:"",
    },
    { 
        ru: "Должны ли быть ограничения права на свободу слова?", 
        en:"",
    },
    { 
        ru: "Должна ли эвтаназия быть законной? Почему или почему нет?", 
        en:"",
    },
    { 
        ru: "В чем разница между правосудием и местью?", 
        en:"",
    },
    { 
        ru: "Имеют ли владельцы бизнеса право отказать в обслуживании клиентам?", 
        en:"",
    },
    { 
        ru: "Если делать что-то хорошее для других заставляет нас чувствовать себя хорошо, может ли когда-нибудь существовать такая вещь, как чистый альтруизм?", 
        en:"",
    },
    { 
        ru: "Каково ваше определение зла?", 
        en:"",
    },
    { 
        ru: "Все ли люди имеют одинаковую ценность независимо от их действий или ценность человека основана на его действиях?", 
        en:"",
    },
    { 
        ru: "Почему люди так очарованы массовыми убийцами, если их действия повсеместно считаются злыми и мерзкими?", 
        en:"",
    },
    { 
        ru: "Если младенцы считаются невинными, когда люди перестают быть невинными?", 
        en:"",
    },
    { 
        ru: "Сколько усилий должен приложить человек, чтобы не обидеть других?", 
        en:"",
    },
    { 
        ru: "Почему люди часто связывают красоту с нравственностью?", 
        en:"",
    },
    { 
        ru: "Если бы вы могли нажать на кнопку и получить миллион долларов, но погиб бы один незнакомец, вы бы нажали на кнопку? И если да, то сколько раз?", 
        en:"",
    },
    { 
        ru: "Если бы человечество предстало перед судом передовой расой инопланетян, как бы вы стали защищать человечество и отстаивать его дальнейшее существование?", 
        en:"",
    },
    { 
        ru: "Есть ли у животных права, и распространяются ли эти права на всех животных, или права меняются в зависимости от сложности животного?", 
        en:"",
    },
    { 
        ru: "В какой момент свержение правительства этично, учитывая все насилие, которое обычно влечет за собой революция?", 
        en:"",
    },
    { 
        ru: "Может ли мораль быть объективной или она всегда субъективна? Если это может быть объективно, то в каких случаях? Если это всегда субъективно, то как мы решим, чья концепция морали верна?", 
        en:"",
    },
    { 
        ru: "Что важнее: намерения или результаты при оценке нравственности действий ?", 
        en:"",
    },
    { 
        ru: "Если бы было обнаружено, что большинство животных осознают свое существование и, в конечном счете, смерть, каковы были бы последствия этого открытия?", 
        en:"",
    },
    { 
        ru: "Если бы было обнаружено, что черты личности являются частично генетическими и могут быть удалены с помощью генной терапии, будет ли этично удалять отрицательные черты характера, которые вредят другим, такие как крайняя агрессия, навязчивая ложь или жестокость?", 
        en:"",
    },
    { 
        ru: "Если бы ученые могли точно предсказать, кто с большей вероятностью совершит преступление, что общество должно было бы делать с этой информацией?", 
        en:"",
    },
    { 
        ru: "Если вы можете спасти чью-то жизнь и не делаете этого, потому что это нарушит закон, оправдано ли ваше решение с этической точки зрения?", 
        en:"",
    },
    { 
        ru: "Все ли люди морально обязаны спасти жизнь другого человека, если они в состоянии это сделать? А если этот человек живет в другой стране?", 
        en:"",
    },
    { 
        ru: "Справедливо и правильно ли отказывать во въезде в страну, когда это, вероятно, означает смерть иммигранта и его семьи?", 
        en:"",
    },
    { 
        ru: "Должны ли мы терраформировать планеты, если это означает, что мы можем уничтожить неизвестную микроскопическую инопланетную жизнь?", 
        en:"",
    },
    { 
        ru: "Поощряет ли анонимность людей плохо себя вести или же она показывает, как бы люди постоянно поступали, если бы могли?", 
        en:"",
    },
    { 
        ru: "Какая самая благодатная почва для ненависти? Страх, невежество, зависть или что-то совсем другое? Возможно ли, что некоторые люди генетически предрасположены к ненависти?", 
        en:"",
    },
    { 
        ru: "Как люди, мы чувствуем, что наши моральные обязательства ослабевают по мере физического и эмоционального отдаления от нуждающихся. Например, вы с большей вероятностью поможете тому, кто умирает от голода у ваших ног, чем тому, кто умирает от голода в другой стране. Как эта человеческая черта нравственности, зависящая от расстояния, формирует наш мир?", 
        en:"",
    },
    { 
        ru: "Если я украду у тебя буханку хлеба и съем ее, то когда сам хлеб перестанет быть твоим и станет моим?", 
        en:"",
    },
    { 
        ru: "Если бы вы могли создать страну с нуля, какой бы она была?", 
        en:"",
    },
    { 
        ru: "Был бы мир лучше или хуже, если бы все выглядели одинаково?", 
        en:"",
    },
    { 
        ru: "Что причиняет больше всего вреда в мире, но чего можно полностью избежать?", 
        en:"",
    },
    { 
        ru: "Как далеко должны зайти правительства, чтобы предотвратить причинение вреда самим себе гражданами?", 
        en:"",
    },
    { 
        ru: "Есть ли у людей в более богатых странах моральное обязательство помогать жителям более бедных стран?", 
        en:"",
    },
    { 
        ru: "Какой должна быть роль правительства, какие у него должны быть границы и ограничения?", 
        en:"",
    },
    { 
        ru: "Бедность в обществе неизбежна?", 
        en:"",
    },
    { 
        ru: "Как мы должны измерить производительность общества?", 
        en:"",
    },
    { 
        ru: "Какой была бы утопия, как бы она функционировала и продолжала бы существовать?", 
        en:"",
    },
    { 
        ru: "Что является самой большой угрозой общественному договору в нашей стране?", 
        en:"",
    },
    { 
        ru: "Если бы все говорили то, что на самом деле думают, что случилось бы с обществом?", 
        en:"",
    },
    { 
        ru: "Каковы преимущества и недостатки разнообразия в обществе?", 
        en:"",
    },
    { 
        ru: "Могут ли общества существовать без способа передачи стоимости (то есть без денег или бартерной системы)?", 
        en:"",
    },
    { 
        ru: "Что произойдет, если будет реализован максимальный доход?", 
        en:"",
    },
    { 
        ru: "Какой будет экономика богатых стран через 50-100 лет?", 
        en:"",
    },
    { 
        ru: "Какое самое важное право разрешает наше правительство?", 
        en:"",
    },
    { 
        ru: "Являются ли социальные сети положительным или отрицательным для нашего общества? Почему?", 
        en:"",
    },
    { 
        ru: "Как вы думаете, каковы будут долгосрочные последствия того, что так много людей будут приклеены к своим экранам?", 
        en:"",
    },
    { 
        ru: "Должны ли налогоплательщики иметь возможность прямо указать, на что они не хотят тратить свои налоги?", 
        en:"",
    },
    { 
        ru: "Может ли общество существовать без законов?", 
        en:"",
    },
    { 
        ru: "Сможет ли человечество когда-нибудь избежать трайбализма и создания внутренних и внешних групп? Должен ли?", 
        en:"",
    },
    { 
        ru: "Какой конфиденциальностью вы готовы пожертвовать ради безопасности?", 
        en:"",
    },
    { 
        ru: "Как изменился бы мир, если бы существовала точная мера способностей?", 
        en:"",
    },
    { 
        ru: "Нужна ли иерархия для всех успешных человеческих сообществ?", 
        en:"",
    },
    { 
        ru: "Нужна ли некоторая степень цензуры?", 
        en:"",
    },
    { 
        ru: "С какими самыми большими моральными дилеммами сейчас сталкивается ваша страна?", 
        en:"",
    },
    { 
        ru: "Если все люди хотят одного и того же, почему между людьми так много насилия и раздора?", 
        en:"",
    },
    { 
        ru: "Является ли культурная тенденция индивидуализма и отрицания коллективизма благотворной или вредной тенденцией?", 
        en:"",
    },
    { 
        ru: "Является ли человеческая склонность к созданию групп в целом положительной или отрицательной чертой с точки зрения общего человеческого процветания?", 
        en:"",
    },
    { 
        ru: "Что случилось бы с обществом, в котором никому не нужно было бы работать, и всем бесплатно предоставлялось бы достаточно пищи/воды/крова/здравоохранения?", 
        en:"",
    },
    { 
        ru: "Как вы думаете, когда-нибудь будет глобальное правительство? Если бы мировое правительство действительно пришло к власти, при условии, что оно не было особенно жестоким или злым, было бы это хорошо или плохо?", 
        en:"",
    },
    { 
        ru: "Будет ли правительство, работающее с алгоритмами, искусственным интеллектом и статистикой, лучше или хуже, чем правительство, которое мы имеем сейчас?", 
        en:"",
    },
    { 
        ru: "Труднее ли добиться успеха в современном мире, чем в прошлом (10, 50, 100 или 1000 лет назад)?", 
        en:"",
    },
    { 
        ru: "Учитывая, что существует технология, обеспечивающая настоящую демократию, будет ли истинная демократия (каждый человек может голосовать по любому отдельному закону) выгодной или вредной?", 
        en:"",
    },
    { 
        ru: "При нашем правительстве есть какие-то права, которые у вас есть, но не должны? Как насчет прав, которых у вас нет, но вы должны?", 
        en:"",
    },
    { 
        ru: "Как изменилось бы общество, если бы мужчины могли забеременеть, а мужчины и женщины имели равные шансы забеременеть?", 
        en:"",
    },
    { 
        ru: "Почему многие общества стали придавать такое большое значение эмоциям и эмоциональности?", 
        en:"",
    },
    { 
        ru: "Правильно или неправильно то, что все привыкли к тому факту, что все человечество и большая часть жизни на Земле могут быть уничтожены по прихоти горстки людей?", 
        en:"",
    },
    { 
        ru: "В идеальном правительстве, что хороший гражданин должен предоставить своему правительству и что это правительство должно предоставить этому хорошему гражданину?", 
        en:"",
    },
    { 
        ru: "Была ли аграрная революция и последовавший за ней взрыв цивилизаций благом для человечества или же негативом? Другими словами, было бы лучше или хуже, если бы люди оставались небольшими племенами?", 
        en:"",
    },
    { 
        ru: "Что будет/являются побочным продуктом для общества от того, что у каждого будет возможность фотографировать или снимать видео в любое время?", 
        en:"",
    },
    { 
        ru: "Брак как институт нуждается в обновлении или и так все в порядке?", 
        en:"",
    },
    { 
        ru: "Если бы у вас была возможность реформировать то, как выбираются лидеры вашей страны и как они служат, что бы вы изменили?", 
        en:"",
    },
    { 
        ru: "В какой момент технологически усовершенствованный человек перестает быть человеком?", 
        en:"",
    },
    { 
        ru: "Делает ли современная эпоха глобальные заговоры более или менее осуществимыми?", 
        en:"",
    },
    { 
        ru: "Является ли технический прогресс чистым положительным или отрицательным?", 
        en:"",
    },
    { 
        ru: "Неизбежен ли технический прогресс, пока существует человечество, или его можно остановить?", 
        en:"",
    },
    { 
        ru: "Возможен ли настоящий искусственный интеллект с нашими нынешними технологиями и методами программирования?", 
        en:"",
    },
    { 
        ru: "Какой научный прорыв окажет наибольшее влияние на человечество?", 
        en:"",
    },
    { 
        ru: "Почему в прошлом технологии развивались медленнее, чем сейчас?", 
        en:"",
    },
    { 
        ru: "Должен ли полный доступ к Интернету быть фундаментальным правом человека?", 
        en:"",
    },
    { 
        ru: "Изобретение атомной бомбы сделало мир более мирным?", 
        en:"",
    },
    { 
        ru: "Как вы думаете, произойдет ли сингулярность? Если да, то в какие сроки, по вашему мнению, это произойдет?", 
        en:"",
    },
    { 
        ru: "Есть ли предел тому, что люди могут создать с помощью технологий и науки?", 
        en:"",
    },
    { 
        ru: "Будем ли мы и дальше стремиться к еще большим технологическим и научным прорывам, которые радикально изменят общество, или скорость прогресса замедлится, и прогресс человечества ограничится постепенными улучшениями?", 
        en:"",
    },
    { 
        ru: "Если бы существовала мощная и дешевая индустрия генной инженерии, отредактировали бы вы свои гены? Если да, то какие генетические изменения вы бы предпочли? Если нет, то почему?", 
        en:"",
    },
    { 
        ru: "Предположим, что в будущем произойдут огромные скачки в аугментации человека. Учитывая шкалу от полностью человеческого до полностью машинного, насколько далеко вы хотели бы дополнить себя робототехникой? Какие части вы бы увеличили и почему?", 
        en:"",
    },
    { 
        ru: "Если бы транспортеры в «Звездном пути» существовали и вы их использовали, ваши частицы были бы разобраны, а затем снова собраны, вы умираете каждый раз? Вы когда-нибудь жили в двух местах одновременно? Вы когда-нибудь полностью мертвы?", 
        en:"",
    },
    { 
        ru: "Если эмоции являются продуктом биохимических реакций, то в будущем мы теоретически сможем ими управлять. Если бы мы могли контролировать эмоции с помощью технологий, должны ли мы?", 
        en:"",
    },
]

